<template lang="html">
  <div class="">
    <div class="layout  m_mt30  m_mb50">
    <div class="container">
        <div class="container h-crumb">
          <ul>
            <span class="fl">您现在的位置：</span>
            <li class="fl"><a href="index.html">首页</a></li>
            <li class="fl"><a href="my_doctors.html">我的医生</a></li>
            <li class="fl active">医生详情</li>
          </ul>
        </div>
        <div class="h-doctorms">
          <div class="pic fl">
            <img src="../../assets/img/adimg/doc_img1.jpg" alt="">
          </div>
          <div class="mes">
              <span class="name">高进 <label>执业医师</label></span>
            <p class="hos-name">高杨树社区医院</p>
            <p class="hos-name"> 挂号、电话、上门、视频、图文</p>
            <p class="hos-name">健康管理、慢病管理、居家医疗</p>
             <div class="money"><span>¥</span>0-300</div>
          </div>

          <a href="#modal-tip" class="btn btn-custom5" data-toggle="modal">签约家庭医生</a>
        </div>
        <h3 class="tit-b border-b">医生详情</h3>
        <div class="doc-info">
          <div class="g_inoculate">
            <p>为您提供预约挂号、电话咨询、视频咨询、上门服务、图文咨询等健康管理服务；并完成政府规定的服务项目；同时为用户的居家医疗、居家养老提供医疗健康保障和护理、保健等服务的管理。</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">擅长领域</h4>
            <p>擅长脑血管疾病、中毒性和放射性脑病、老年性及血管性痴呆、 感染性性神经系统疾病、周围性神经疾病及肌肉疾病的诊治。</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">出生日期、地点</h4>
            <p>男，安徽省定远县人，1950年2月生于安徽。</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">教育经历</h4>
            <p>高进，内科学教授，男，1950年2月15日出生于安徽省定远县。1968年起先后就读于北平燕京大学、北平协和医学院、上海圣约翰大学医学院、成都华西大学医学院，1946年毕业，获医学博士学位。是最早的博士生导师之一。</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">职业经历</h4>
            <p>我国著名的心血管病专家，医学基础理论扎实，知识渊博，经验丰富，从医二十余年，对我国医疗卫生保健事业做出了卓越的贡献。他专长于心血管内科疾病。1980年开始心脏血管疾病的医疗、研究工作，早年从事心电图学的研究，1956年起从事心脏导管检查，在国内较早开展了先天性心血管病的研究。他曾从事风湿性心脏病二尖瓣狭窄的研究，是国内最早开展血液动力学工作的研究者。他还曾从事冠心病、心律失常、心电生理等方面的研究。他对各种心血管病的诊断和治疗具有极丰富的经验。</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">获得荣誉</h4>
            <p>中华中医药学会"中医名医"
              <br>曾担任海军总医院中医科主任
              <br>全国中医疑难病学术报告会特邀专家
              <br>诺贝尔奖获得者医学峰会暨院士医学论坛特邀演讲嘉宾
            </p>
          </div>
            <div class="g_inoculate">
            <h4 class="tit">相关报导</h4>
            <p>社会活动<br> 全国中医疑难病学术报告会特邀专家，举办地点：国家卫生部报告厅2012年9月23日下午，备受医疗界瞩目的“中医疑难病学术报告会”在卫生部隆重召开。高进作为特邀专家出席会议，并与卫生部有关领导以及多家中医院、科研院(所)的专家、学者400余人共同围绕中医治疗疑难病、中医的传承与发展进行了全面交流与深入探讨.</p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">相关故事</h4>
            <p>公益活动<br>高进不但医术高超，建树众多，而且多年来坚持参与社会医疗卫生公益活动，先后参与录制了-1综合频道《生活早参考》等栏目，并应邀作为《健康生活早知道》《健康生活》《健康向上》等栏目的特邀嘉宾，积极向社会普及医疗知识，为提高国民身体素质做出应有的贡献。</p>
          </div>
            <div class="g_inoculate">
            <h4 class="tit">医生资质</h4>
            <div class="border clearfix">
              <div class="images flex">
                  <img src="../../assets/img/adimg/zizhi3.png"><img src="img/adimg/zizhi3.png">
                  <img src="../../assets/img/adimg/zizhi3.png"><img src="img/adimg/zizhi3.png">
              </div>

            </div>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">家庭医生职业的起源</h4>
            <p>
              家庭医生，即私人医生，是对服务对象实行全面的、连续的、有效的、及时的和个性化医疗保健服务和照顾的新型医生。在中国，由于家庭医生还未成熟，所以还存在很多以电话咨询为主的顾问式的家庭医生。
              <br>2015年1月14日在西城区人代会上，北京市西城区副区长梁昌新介绍，正在试点“契约式家庭医生”服务，确保24小时内预约对口三甲医院的专家号，3天内安排就诊。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">发展过程</h4>
            <p>
              国内，我国的家庭医生队伍发展缓慢，主要在上海等经济发达城市，出现了家庭医生队伍，主要的服务对象是中高收入家庭。发展缓慢的原因有四个方面：第一是周边的社区建立医疗服务中心。第二是国家医疗保险患者及社会医疗保险的患者不能享受在家里治疗的报销政策。第三是如果病人过多，没有过多的医生参与进来，不能使家庭医生的队伍壮大起来。第四是医院没有在家庭医生这方面过多的宣传，许多人对此还不了解。
              <br>国外，家庭医生制度在国外已经发展的很成熟。如（持有医疗保险的一部分）美国人看病先找自己的家庭医生。如果需要，由家庭医生安排病人住院或联系专科医生继续为病人服务。一般情况下，保险公司只负责经过家庭医生同意的继续治疗费用。医生、保险公司、医院之间为了保护自己的利益互相制约。（另一种医疗保险不需要家庭医生的同意也可以看专科，但保险费用要高一些。）在中国，不论自费公费，病人看病任意选专科，选医生。病人很盲目，医生也希望有更多的挂号收入。
              <br>医学院校也已经提供不同的医疗保健技能方面的培训科目。我们强烈建议政府和医学院校能够认识到支持这些培训工作的重要性，我们希望医学生能够把他们掌握的这些高级技术应用到他们的工作实践当中去，也希望这些高级的医疗保健技术能够为提高社区医疗技术水平、保证从事社区医疗保健事业的不断发展、为患者提供更为广泛、更为周到的医疗保健服务做出贡献。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">获得荣誉</h4>
            <p>
              为了使居民朋友们更好地了解自己的骨骼状况，提高健康意识。4月6日上午，高杨树社区特邀北京金象大药房的医务人员为居民进行免费骨密度检测和血压测量活动。
              <br>医生们通过专业仪器的检测发现大部分居民都有些骨质流失，通过检测结果告诉居民们今后生活中的一些注意事项，希望他们能保持健康的生活方式。此次活动，居民们参加踊跃，共有150多人次进行检查，虽然参与人员较多，但现场秩序良好。
              <br>此次骨密度检测得到了社区居民的高度赞扬，希望社区经常组织此类活动，方便居民。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">成长过程中的重大故事</h4>
            <p>
              国务院医改办、国家卫生计生委等6部门联合制定《关于推进家庭医生签约服务的指导意见》6日正式公布。指导意见提出，到2020年，力争将家庭医生签约服务扩大到全人群，形成与居民长期稳定的契约服务关系，基本实现家庭医生签约服务制度的全覆盖。
              <br>指导意见提出，2016年，将在200个公立医院综合改革试点城市开展家庭医生签约服务，鼓励其他有条件的地区积极开展试点。重点在签约服务的方式、内容、收付费、考核、激励机制等方面实现突破，优先覆盖老年人、孕
              <br>产妇、儿童、残疾人等人群，以及高血压、糖尿病、结核病等慢性疾病和严重精神障碍患者等。到2017年，家庭医生签约服务覆盖率达到30%以上，重点人群签约服务覆盖率达到60%以上。
              <br>现阶段家庭医生主要包括基层医疗卫生机构注册全科医生，以及具备能力的乡镇卫生院医师和乡村医生等。家庭医生团队为居民提供基本医疗、公共卫生和约定的健康管理服务。基本医疗服务涵盖常见病和多发病的中西医诊治、合理用药、就医路径指导和转诊预约等。
              <br>国家卫计委有关负责人介绍，签约服务会在就医、转诊、用药、医保等方面对签约居民实行差异化的政策，如按照协议为签约居民提供全程服务、上门服务、错时服务、预约服务等多种形式的服务；家庭医生团队将拥有一定比例的医院专家号、预约挂号、预留床位等资源，方便签约居民优先就诊和住院；对于签约的慢性病患者，家庭医生可以酌情延长单次配药量，减少病人往返开药的频次等，为签约居民提供更多的便利和实惠。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">医院创始人</h4>
            <p>
              医院建成于1921年，由洛克菲勒基金会创办。建院之初，就志在“建成亚洲最好的医学中心”。基金会在中国的工作可分为两部份。20 世纪前半期的一大创举就是建立&nbsp;协和医学院及其&nbsp;附属医院。自1916年至1947年的32年间，该基金会用于创建、维持和发展协和的拨款总额为 4465 万美元。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">医院历史</h4>
            <p>
              北京协和医院建成于1921年，由洛克菲勒基金会创办。建院之初，就志在建成亚洲最好的医学中心。中央人民政府于1951年接管协和后，协和的发展建设得到历届党和国家领导人的高度重视和大力支持。近90年来，医院始终拥有一支以优秀的临床医学家、医学教育家和医学科学家为骨干的专业队伍，培养和造就了张孝骞、林巧稚等一代医学大师和多位中国现代医学的领军人物，也向全国输送了大批的医学管理人才，共有10余家当今知名的大型综合、专科医院是由协和人创建的。在长期发展过程中，形成了独特的文化和优良传统、“严谨、求精、勤奋、奉献”的协和精神。“教授、病案、图书馆”是著名的协和“三宝”，现代医学教育的“三基”、“三严”理念就起源于这里。
              <br>1921年9月16日北京协和医院落成，为美国洛克非勒基金会所属中华医学基金会开办的北京协和医学院的附属医院
              <br>1942年抗日战争时期北平沦陷 ，医院停办
              1948年5月1日医院恢复门诊和住院部工作
              1951年1月20日新中国人民政府接办北京协和医院
              1987年12月12日李鹏总理为医院业务楼奠基典礼剪彩，建筑面积63790米
              1989年10月12日医院业务楼开工，1994年9月（基本）竣工
              1996年9月16日医院业务楼正式启用典礼
              1998年10日10日医院北配楼开工，建筑面积18400平方米
              2001年4月20日医院北配楼竣工并正式启用
              <br>现任院长赵玉沛。赵玉沛教授是我国普通外科的领军人物，在肝胆、胃肠、甲状腺等普外领域进行了许多开创性工作，特别是对胰腺外科有着深厚的造诣，是国内外公认的著名胰腺外科专家。尤其是近10余年来以北京协和医院胰腺外科中心为基地，率领和团结全国胰腺外科同道对胰腺癌等疾病进行了开创性、系统性的基础与临床研究，取得了丰硕的成果，使我国胰腺外科事业取得了长足的进步和发展。
              <br>历任院长
              <br>西 姆（1921-1922）斯 隆（1922-1925）刘瑞恒（1925-1934）王锡炽（1934-1946）李克鸿（1947-1957）谭 壮（1958-1959）林钧才（1960-1968）崔静宜（1968-1979）欧阳启旭（1979-1983）陈敏章（1983-1984）朱预（1985-1992）陆召麟（1992-1999）鲁重美（1999-2002）戚可名（2002-2004）刘谦（2004-2007）

              <br>历任名医
              <br>王友芳，妇产科学教授，女，1944年出生于北京市，1968年毕业于中国协和医科大学，1981年协和医大、协和医院妇产科研究生毕业，并获医学硕士学位。在北京协和医院妇产科从事妇科临床和实验研究。历任住院医生、主治医师、副教授，1995年晋升为教授。1922~1993年以访问学者身份赴美国南加州大学妇产医院留学，现任协和医院妇产科专业组长。
              <br>从事临床工作34年，对妇产科基础理论及专业知识掌握全面，能正确处理妇科常见病及疑难病症，从事数十年的妇科内镜手术（腹腔镜，宫腔镜及阴道镜）。在妇科领域内尤其对子宫内膜异位症、子宫肌腺症、子宫肌瘤、宫颈上皮内瘤变及妇科炎症等诊断与处理有较丰富的临床的经验，并进行了相应研究。参加国际会议交流、发表学术论文四十余篇，参与著书（专业书）8部，主编科普一本。

              一场疫情 四个战场
              <br>2003年４月，北京市首例外籍非典病人死亡。这一消息加剧了世界舆论对中国非典疫情的关注：中国的医务界是否有足够的能力和水平对付凶猛的非典病毒？就是从那时起，协和医院开始全面接管外籍患者的救治任务。而让人欣慰的消息是，截至目前，收治在协和医院西院的北京市所有６名外籍确诊和疑似病例已全部康复出院。
              <br>从3月17日收治首例非典患者以来，协和医院先后收治确诊及疑似病例276例次，而一场“生命保卫战”也在东院、西院、中国医学科学院SARS防治中心、中日友好医院四个专门开辟的“战场”分别展开。
              <br>医科院非典防治中心协和病区共收治确诊非典患者98人。在不到一个月的时间里，病区康复出院患者近半数，其余的大部分也已度过危险期，正在恢复当中。
              <br>当被指定为非典专门医院的中日友好医院非典重症监护病房告急时，作为卫生部指定的收治疑难杂症专门医院，协和又一次临危受命，被要求担当起其中20张ICU病床的危重病人抢救工作。病情就是命令，协和医院精心选调出的近百人的专家骨干队伍一夜之间完成集结，开赴战场。
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">获得荣誉</h4>
            <p>
              1991年通过卫生部三级甲等医院评审；
              1992年和2004年评为全国卫生系统先进集体；
              1997年评为北京市十佳医院；
              1998年评为全国百佳医院、全国模范职工之家；
              1999年获全国创建文明行业先进单位；
              1999年和2004年评为全国卫生系统行业作风建设先进集体；
              2003年获全国五一劳动奖状、全国卫生系统抗击非典先进集体、首都五一劳动                  奖状、北京市防治非典型肺炎工作先进基层党组织、首都防治非典型肺炎工作先进集体、首都民族团结进步先进单位；
              2004年荣获首都精神文明建设先进单位等光荣称号；
              2006年、2007年荣获首都文明标兵单位称号；
              2008年获得了北京奥运会残奥会先进集体、奥运会特别贡献奖、抗震救灾医药卫生先进集体、全国卫生系统思想政治工作先进单位、全国医院管理年活动先进单位、全国卫生系统护士岗位技能竞赛金奖、首都“双十佳”人民满意医院等光荣称号；
              2010年改革创新医院；
              2010.11全国企业精神六十佳；
              2010.10全国卫生援藏先进集体荣誉称号；
              2010.10全国卫生援藏工作先进集体；
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">相关新闻</h4>
            <p>
              医院曾连续多年荣获很多项荣誉，比如：全国医院管理年活动先进单位、卫生系统护士岗位技能竞赛金奖、全国百佳医院、全国五一劳动奖状、全国创建文明行业先进单位、卫生系统先进集体等10余项国家级奖项，荣获北京市十佳医院、首都五一劳动奖状、首都“双十佳”人民满意医院、首都文明标兵单位、首都民族团结进步先进单位、首都精神文明建设先进单位等多项市级荣誉。
              <br>近90年来，协和人以执着的医志、高尚的医德、精湛的医术和严谨的学风书写了辉煌的历史，协和人正为打造“国际知名、国内一流”医院的目标而努力奋斗!
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">医院故事</h4>
            <p>
              3月27日，大型公益活动“寻找最美医生”颁奖晚会在中央一套黄金时间播出后，当晚我的手机微信、短信和电话几乎被打爆了。很多人看到了我在中央电视台领奖，而更精彩的是协和医疗队这七个人背后的故事。七个人分别代表了协和医院在建国65年来每一个十年派出的医疗队。
              &nbsp;&nbsp;&nbsp; <br>在我们上台领奖之前，主持人和导演组对我们每个人都进行了采访。我在倾听协和老前辈用那种缓慢、坚定的语气讲述当年的经历时,一直在被深深地感动着。
              &nbsp;&nbsp;&nbsp; <br>今年已90高龄的徐乐天教授1951年随中国人民解放军18军第一批进藏，那时连公路都没有，行程1个多月。从他们当时行走的时间、从人们都穿着厚厚的破旧皮大衣的老照片上，能够读出当时的艰辛。他们历时一年建成了拉萨第一所医院，就是今日拉萨市人民医院的前身。
              &nbsp;&nbsp;&nbsp;<br> 眼科张承芬教授说话语速缓慢，但1965年到湖南老区巡回医疗的经过却表达得非常清晰，时间非常准确。再看看她们当年支边的照片：林巧稚、黄家驷、吴英恺、曾宪九等等，真是超豪华阵容。
              &nbsp;&nbsp;&nbsp; <br>郎景和院士是在70年代初再次进入西藏，而且是阿里地区——西藏最大的无人区。郎大夫轻轻地说：“我们出诊要骑马，我又不会骑，把屁股都磨破了。”再看他当年的照片，一位年轻帅气的知识分子站在几个背着长枪、短枪的西北汉子中间，你可以想像当年的情形多么危险。
              &nbsp;&nbsp;&nbsp; <br>骨科任玉珠教授12年如一日，每周都去平谷县医院为当地百姓看病，毫无保留地培养当地医生，那份默默的坚守让我由衷的敬佩。
              &nbsp;&nbsp;&nbsp; <br>妇产科冷金花教授代表了90年代进藏的新时期协和人，在她的照片里，手术服后面一双美丽的大眼睛透着微笑和快乐，新时期的援藏任务更多的是培养当地人才和提供技术支持。
              &nbsp;&nbsp;&nbsp; <br>张奉春教授作为内科学系主任、学科带头人，仍然在2014年带队参加在江西两县市的“大型义诊周”巡回医疗活动，体现了协和精神的传承和对基层医疗的重视。
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>64年来，一代代协和人为我国老少边贫地区默默地奉献着，担当着国家医疗队使命和社会责任。我为我自己成为其中的一员感到骄傲，协和得到这个团体殊荣当之无愧！
            </p>
          </div>
          <div class="g_inoculate">
            <h4 class="tit">医院资质</h4>
            <div class="border">
              <div class="images flex">
                <img src="../../assets/img/adimg/zizhi3.png"><img src="img/adimg/zizhi3.png">
                <img src="../../assets/img/adimg/zizhi3.png"><img src="img/adimg/zizhi3.png">
              </div>
            </div>
          </div>
        </div>
    </div>
  </div>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="css" scoped>
.h-doctorms {
    position: relative;
    clear: both;
    overflow: hidden;
}
.h-doctorms .pic {
    width: 120px;
    height: 120px;
}
.h-doctorms .pic img {
    width: 100%;
    height: 100%;
}
.h-doctorms .mes {
    color: #333333;
    margin: 0 40px 0 140px;
}
.h-doctorms .mes .name {
    display: block;
    font-size: 22px;
    margin-bottom: 5px;
}
.h-doctorms .mes label {
    font-size: 16px;
    margin-left: 10px;
}
.h-doctorms .btn {
    position: absolute;
    top: 25%;
    right: 40px;
}
.h-doctorms .mes .money {
    font-size: 20px;
    color: #f71231;
}
.btn-custom5 {
    color: #fff;
    border-color: #f71231;
    background-color: #f71231;
    padding: 8px 18px;
}
.tit-b {
    font-size: 18px;
    line-height: 50px;
}
.doc-info .g_inoculate {
    margin-top: 35px;
    padding: 0;
    border-bottom: none;
    clear: both;
}
.doc-info p {
    font-size: 14px;
    text-indent: 2rem;
}
.images {
    width: 100%;
    padding: 10px 0;
}
</style>
